
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "group chooser"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "グループセレクタ";

/* Class = "NSMenuItem"; title = "Loading…"; ObjectID = "43"; */
"43.title" = "読み込み中…";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "all groups"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "すべてのグループ";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "search field"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "検索フィールド";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "Search"; ObjectID = "84"; */
"84.ibExternalAccessibilityDescription" = "検索";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "filter by type"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "タイプによるフィルタ";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "110"; */
"110.title" = "すべて";

/* Class = "NSMenuItem"; title = "Photos"; ObjectID = "116"; */
"116.title" = "写真";

/* Class = "NSMenuItem"; title = "Videos"; ObjectID = "117"; */
"117.title" = "ビデオ";

/* Class = "NSMenuItem"; title = "Flagged"; ObjectID = "118"; */
"118.title" = "フラグ付き";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "group name"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "グループ名";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "138"; */
"138.title" = "よく使う項目";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "141"; */
"141.ibExternalAccessibilityDescription" = "ライブラリを切り替える";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "141"; */
"141.ibShadowedToolTip" = "ライブラリリストを表示/非表示";
